brew "anyenv"
brew "jq"
brew "mas"
brew "octave"
brew "peco"
brew "tmux"

cask "alfred"
cask "docker"
cask "goland"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "shiftit"
cask "slack"
cask "visual-studio-code"

mas "LastPass Password Manager", id: 926036361
mas "LINE", id: 539883307
